export const PAGE_DATA = {
  about: {
    title: 'Работаем для людей, сохраняем&nbspважное.',

    items: [
      ` Наша компания более 16 лет занимается изготовлением и установкой
          памятников из натурального камня. Мы глубоко осознаём значимость
          памяти о близких и подходим к своей работе с особым уважением, тактом
          и ответственностью.`,
      `Благодаря собственному производству, оснащённому современными
          технологиями, мы обеспечиваем высокий уровень качества на каждом
          этапе — от проектирования до монтажа. Используем только проверенные
          материалы, чтобы создать долговечные и достойные памятники, которые
          сохранят память на поколения вперёд.`,
      `Мы ценим доверие наших клиентов и стремимся не просто выполнить заказ,
          а помочь увековечить светлую память о родных людях. Каждый проект
          для нас — это не просто работа, а часть большой миссии по сохранению
          семейных историй и традиций.`,
    ],
  },
  installation: {
    title: '  Установка памятников с гарантией качества',

    items: [
      `Установка памятника — это не просто монтаж изделия, а важный процесс,
          от которого зависит долговечность, внешний вид и сохранность места
          захоронения. Мы подходим к этой работе с особым вниманием
          и ответственностью, ведь каждый памятник несёт в себе память о близких
          людях.`,
      ` Все работы выполняются нашими опытными специалистами с использованием
          профессионального оборудования и проверенных материалов. Мы учитываем
          особенности грунта, расположение захоронения и погодные условия,
          чтобы обеспечить максимально надёжное исполнение.`,
      `Большое внимание мы уделяем не только монтажу, но и качественной
          подготовке основания. Именно это позволяет памятникам сохранять
          устойчивость и внешний вид на протяжении многих лет.`,
    ],
  },
  delivery: {
    title: 'Аккуратная транспортировка с гарантией целостности',

    items: [
      `Мы обеспечиваем надёжную и безопасную доставку памятников по Москве
          и Московской области, а также в другие регионы. За транспортировку
          отвечают профессиональные логисты и водители с большим опытом работы
          в сфере перевозки изделий из камня.`,
      `Перед отправкой каждый памятник проходит финальный контроль качества
          на нашем производстве. Мы приглашаем клиента лично осмотреть готовую
          работу, задать вопросы, внести уточнения и убедиться,
          что всё выполнено в соответствии с ожиданиями. Это важный этап,
          который позволяет быть уверенным в результате ещё до монтажа.`,
      `Мы понимаем, насколько важно обеспечить сохранность изделия,
          созданного с вниманием и уважением к памяти вашего близкого.`,
    ],
  },
  payment: {
    title: 'Условия оплаты',

    items: [
      `Мы придерживаемся принципов прозрачности и честности в расчётах. Стоимость памятника и всех работ фиксируется заранее и не изменяется в процессе выполнения — никаких скрытых платежей и неожиданных доплат. Всё чётко прописывается в договоре, который вы получаете до начала работ.`,
      `Мы ценим ваше доверие, поэтому обеспечиваем комфортные условия оплаты и полную открытость на всех этапах работы.`,
    ],
  },
  guarantee: {
    title: 'Гарантия и постгарантийное обслуживание',

    items: [
      `Мы уверены в качестве нашей работы и используемых материалов, поэтому предоставляем гарантию до 3 лет на все памятники и элементы надгробных комплексов.`,
      `Если в течение гарантийного срока возникнут какие-либо повреждения по вине производства или монтажа — мы берём на себя полную ответственность и бесплатно устраняем все недостатки.`,
      `Наша забота не заканчивается на установке. Ежегодно наши специалисты выезжают на кладбища Москвы и Московской области, чтобы проверить состояние ранее установленных памятников. В случае обнаружения сколов, потери блеска или других изменений — мы предлагаем шлифовку, полировку или восстановление поверхности по желанию клиента.`,
      `Такой подход позволяет сохранять памятник в достойном виде на долгие годы и демонстрирует нашу приверженность качеству и уважение к памяти ваших близких.`
    ],
  },
   contacts: {
    title: 'Как нас найти',

    items: [
      `<strong>Пешком и на общественном транспорте</strong>`,
      `Выйдите на станции метро Выставка достижений народного хозяйства через второй выход. Пройдите приблизительно двести семьдесят метров вдоль парка до автобусной остановки. Дождитесь любого подходящего автобуса — это могут быть трамвай номер тринадцать, автобус пятнадцать, триста семьдесят девять или маршрутное такси девять.`,
      `<strong>На личном автомобиле</strong>`,
      `Двигайтесь по Проспекту Мира в направлении от центра города в сторону станции метро Юго-Западная. Не доезжая до станции метро Алексеевская, выполните резкий поворот направо на Вторую Мытищинскую улицу. Доехав до светофора, поверните направо на Мурманский проезд.`,
      `Проехав примерно полтора километра, поверните направо на Калибровскую улицу. Продолжайте движение, затем поверните налево по улице. Проехав чуть больше одного километра,
сразу за зданием телецентра НТВ будет поворот к нашему офису.`
    ],
  },
};
